{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "i": 6,
      "'": 7,
      "de": 8,
      "-": 9,
      "la": 10,
      "que": 11,
      "a": 12,
      "el": 13,
      "l": 14,
      "una": 15,
      "no": 16,
      "un": 17,
      ":": 18,
      "en": 19,
      "d": 20,
      "per": 21,
      "!": 22,
      "Tom": 23,
      ";": 24,
      "amb": 25,
      "les": 26,
      "els": 27,
      "se": 28,
      "?": 29,
      "més": 30,
      "hi": 31,
      "ho": 32,
      "del": 33,
      "s": 34,
      "al": 35,
      "és": 36,
      "havia": 37,
      "cap": 38,
      "es": 39,
      "com": 40,
      "pero": 41,
      "No": 42,
      "era": 43,
      "tot": 44,
      "digué": 45,
      "li": 46,
      "Huck": 47,
      "seva": 48,
      "n": 49,
      "I": 50,
      "cosa": 51,
      "us": 52,
      "si": 53,
      "fer": 54,
      "va": 55,
      "El": 56,
      "ell": 57,
      "damunt": 58,
      "La": 59,
      "aixo": 60,
      "perque": 61,
      "seu": 62,
      "ha": 63,
      "després": 64,
      "son": 65,
      "…": 66,
      "Joe": 67,
      "Pero": 68,
      "tan": 69,
      "ella": 70,
      "em": 71,
      "fins": 72,
      "quan": 73,
      "o": 74,
      "ara": 75,
      "me": 76,
      "ben": 77,
      "nit": 78,
      "estat": 79,
      "mai": 80,
      "minyons": 81,
      "Bé": 82,
      "aquesta": 83,
      "altra": 84,
      "dir": 85,
      "jo": 86,
      "dels": 87,
      "tota": 88,
      "Becky": 89,
      "així": 90,
      "casa": 91,
      "on": 92,
      "veure": 93,
      "aquest": 94,
      "lo": 95,
      "manera": 96,
      "vegada": 97,
      "Els": 98,
      "fet": 99,
      "sos": 100,
      "estava": 101,
      "fou": 102,
      "aquell": 103,
      "sense": 104,
      "m": 105,
      "Oh": 106,
      "Després": 107,
      "ja": 108,
      "temps": 109,
      "aquí": 110,
      "féu": 111,
      "·": 112,
      "ésser": 113,
      "mica": 114,
      "dos": 115,
      "Que": 116,
      "aquella": 117,
      "altre": 118,
      "dia": 119,
      "hagués": 120,
      "pas": 121,
      "pel": 122,
      "És": 123,
      "A": 124,
      "bé": 125,
      "cor": 126,
      "gran": 127,
      "haver": 128,
      "sempre": 129,
      "tia": 130,
      "escola": 131,
      "sinó": 132,
      "darrera": 133,
      "dins": 134,
      "estona": 135,
      "vos": 136,
      "hom": 137,
      "havien": 138,
      "prou": 139,
      "sota": 140,
      "Sí": 141,
      "aleshores": 142,
      "hauria": 143,
      "tots": 144,
      "En": 145,
      "ana": 146,
      "anar": 147,
      "comença": 148,
      "llurs": 149,
      "noi": 150,
      "vaig": 151,
      "Sid": 152,
      "nou": 153,
      "mateix": 154,
      "minyó": 155,
      "tenia": 156,
      "eren": 157,
      "vós": 158,
      "Ja": 159,
      "fa": 160,
      "res": 161,
      "«": 162,
      "poc": 163,
      "Al": 164,
      "he": 165,
      "allo": 166,
      "feia": 167,
      "ma": 168,
      "tant": 169,
      "Aixo": 170,
      "encara": 171,
      "cada": 172,
      "entre": 173,
      "ulls": 174,
      "allí": 175,
      "fi": 176,
      "Indi": 177,
      "coses": 178,
      "podia": 179,
      "qui": 180,
      "terra": 181,
      "vegades": 182,
      "abans": 183,
      "moment": 184,
      "totes": 185,
      "ells": 186,
      "hagué": 187,
      "llur": 188,
      "ningú": 189,
      "dues": 190,
      "heu": 191,
      "hora": 192,
      "molt": 193,
      "(": 194,
      "Em": 195,
      "tres": 196,
      "doncs": 197,
      "fos": 198,
      "seves": 199,
      "tanmateix": 200,
      "vora": 201,
      "Hi": 202,
      "també": 203,
      "Polly": 204,
      "ni": 205,
      "porta": 206,
      "trobar": 207,
      "aigua": 208,
      "cara": 209,
      "bell": 210,
      "bo": 211,
      "poblet": 212,
      "senyora": 213,
      "Així": 214,
      "altres": 215,
      "banda": 216,
      "gairebé": 217,
      "indret": 218,
      "ne": 219,
      "posa": 220,
      "!-": 221,
      "nois": 222,
      "només": 223,
      "Ara": 224,
      "L": 225,
      "massa": 226,
      "mi": 227,
      "penso": 228,
      "sap": 229,
      "sí": 230,
      "veu": 231,
      "Per": 232,
      "Potter": 233,
      "Tot": 234,
      "poble": 235,
      "Quan": 236,
      "ens": 237,
      "mentre": 238,
      "passa": 239,
      "sé": 240,
      "vist": 241,
      "por": 242,
      "sembla": 243,
      "vídua": 244,
      "Thatcher": 245,
      "davant": 246,
      "gent": 247,
      "mort": 248,
      "semblava": 249,
      "alguna": 250,
      "fent": 251,
      "mal": 252,
      "De": 253,
      "Si": 254,
      "avall": 255,
      "meu": 256,
      "mitja": 257,
      "seguit": 258,
      "senyor": 259,
      "vell": 260,
      "Jo": 261,
      "dit": 262,
      "fora": 263,
      "silenci": 264,
      "vida": 265,
      "S": 266,
      "acabat": 267,
      "anava": 268,
      "gaire": 269,
      "home": 270,
      "qualsevol": 271,
      "sabia": 272,
      "Aleshores": 273,
      "cop": 274,
      "mena": 275,
      "potser": 276,
      "aire": 277,
      "cova": 278,
      "córrer": 279,
      "puc": 280,
      "Harper": 281,
      "Una": 282,
      "als": 283,
      "aviat": 284,
      "envers": 285,
      "llibre": 286,
      "part": 287,
      "són": 288,
      "veritat": 289,
      "dona": 290,
      "llit": 291,
      "los": 292,
      "món": 293,
      "CAPÍTOL": 294,
      "camí": 295,
      "deixar": 296,
      "foren": 297,
      "mestre": 298,
      "ser": 299,
      "sol": 300,
      "Déu": 301,
      "Es": 302,
      "Sawyer": 303,
      "Un": 304,
      "homes": 305,
      "mig": 306,
      "qual": 307,
      "sentir": 308,
      "sobre": 309,
      "Era": 310,
      "Les": 311,
      "alla": 312,
      "caure": 313,
      "mans": 314,
      "millor": 315,
      "noia": 316,
      "pogué": 317,
      "quelcom": 318,
      "Mary": 319,
      "algun": 320,
      "deia": 321,
      "deixa": 322,
      "enfora": 323,
      "estar": 324,
      "matí": 325,
      "pogut": 326,
      "punt": 327,
      "sabeu": 328,
      "té": 329,
      "Com": 330,
      "esta": 331,
      "lloc": 332,
      "passar": 333,
      "peus": 334,
      "romangué": 335,
      "sa": 336,
      "sigui": 337,
      "tornar": 338,
      "Ben": 339,
      "Huckleberry": 340,
      "aixeca": 341,
      "bona": 342,
      "contra": 343,
      "enlla": 344,
      "mateixa": 345,
      "parlar": 346,
      "pels": 347,
      "tenir": 348,
      "?-": 349,
      "Molt": 350,
      "aquests": 351,
      "deu": 352,
      "dies": 353,
      "feines": 354,
      "feu": 355,
      "jutge": 356,
      "saber": 357,
      "anat": 358,
      "bon": 359,
      "cos": 360,
      "finestra": 361,
      "meva": 362,
      "nova": 363,
      "pobre": 364,
      "riu": 365,
      "segur": 366,
      "tothom": 367,
      "digueu": 368,
      "esdevingué": 369,
      "foc": 370,
      "llum": 371,
      "so": 372,
      "vella": 373,
      "Aquest": 374,
      "Mai": 375,
      "esperança": 376,
      "poca": 377,
      "sentí": 378,
      "tinc": 379,
      "troba": 380,
      "val": 381,
      "O": 382,
      "candela": 383,
      "clar": 384,
      "esperit": 385,
      "mala": 386,
      "mira": 387,
      "paraules": 388,
      "passat": 389,
      "plau": 390,
      "primera": 391,
      "sentit": 392,
      "venir": 393,
      "Ella": 394,
      "Escolteu": 395,
      "Perque": 396,
      "algú": 397,
      "amunt": 398,
      "atura": 399,
      "caigué": 400,
      "dar": 401,
      "lluny": 402,
      "oi": 403,
      "paraula": 404,
      "posat": 405,
      "Ell": 406,
      "Us": 407,
      "Ves": 408,
      "avinentesa": 409,
      "bella": 410,
      "boca": 411,
      "cinc": 412,
      "costat": 413,
      "feina": 414,
      "ganivet": 415,
      "gat": 416,
      "negre": 417,
      "pensar": 418,
      "podeu": 419,
      "pogués": 420,
      "pot": 421,
      "través": 422,
      "tresor": 423,
      "Ho": 424,
      "cambra": 425,
      "clos": 426,
      "costum": 427,
      "distancia": 428,
      "feren": 429,
      "haguessin": 430,
      "petit": 431,
      "peu": 432,
      "unes": 433,
      "volia": 434,
      ".-": 435,
      "Digué": 436,
      "He": 437,
      "Quí": 438,
      "aquells": 439,
      "arriba": 440,
      "caixa": 441,
      "calia": 442,
      "diu": 443,
      "feien": 444,
      "hagi": 445,
      "nom": 446,
      "pendre": 447,
      "podria": 448,
      "resta": 449,
      "seus": 450,
      "vull": 451,
      "».": 452,
      "ale": 453,
      "anaven": 454,
      "començaren": 455,
      "església": 456,
      "faria": 457,
      "gal": 458,
      "historia": 459,
      "idea": 460,
      "pila": 461,
      "posar": 462,
      "pressa": 463,
      "romandre": 464,
      "seria": 465,
      "tanta": 466,
      "teniu": 467,
      "tingut": 468,
      "torna": 469,
      "voltant": 470,
      "vostre": 471,
      "Aquesta": 472,
      "Mireu": 473,
      "Muff": 474,
      "aneu": 475,
      "atenció": 476,
      "baixa": 477,
      "cercar": 478,
      "esguard": 479,
      "grans": 480,
      "hem": 481,
      "il": 482,
      "infants": 483,
      "ls": 484,
      "magí": 485,
      "nosaltres": 486,
      "petita": 487,
      "podien": 488,
      "resposta": 489,
      "ses": 490,
      "trobava": 491,
      "uns": 492,
      "vau": 493,
      "volta": 494,
      "vostra": 495,
      "Amb": 496,
      "Jim": 497,
      "M": 498,
      "acudí": 499,
      "anaren": 500,
      "esment": 501,
      "estaven": 502,
      "estic": 503,
      "gira": 504,
      "hagut": 505,
      "interes": 506,
      "minuts": 507,
      "noies": 508,
      "nos": 509,
      "pensament": 510,
      "pirata": 511,
      "veié": 512,
      "vingué": 513,
      "voleu": 514,
      "volt": 515,
      "»": 516,
      "),": 517,
      "Digueu": 518,
      "Estava": 519,
      "Només": 520,
      "anys": 521,
      "aquestes": 522,
      "bosc": 523,
      "començar": 524,
      "comportar": 525,
      "compte": 526,
      "corrent": 527,
      "diners": 528,
      "donar": 529,
      "illa": 530,
      "instant": 531,
      "llarg": 532,
      "milles": 533,
      "minut": 534,
      "noves": 535,
      "pirates": 536,
      "plauria": 537,
      "ple": 538,
      "!…": 539,
      "Finn": 540,
      "anima": 541,
      "cal": 542,
      "carrer": 543,
      "cert": 544,
      "continua": 545,
      "conversa": 546,
      "desdejuni": 547,
      "diré": 548,
      "dubte": 549,
      "endins": 550,
      "entra": 551,
      "espai": 552,
      "estil": 553,
      "fosca": 554,
      "gos": 555,
      "murmura": 556,
      "murmuris": 557,
      "ombra": 558,
      "pare": 559,
      "parell": 560,
      "passava": 561,
      "pena": 562,
      "quína": 563,
      "sentia": 564,
      "sera": 565,
      "tasca": 566,
      "tenien": 567,
      "tomb": 568,
      "van": 569,
      "vestit": 570,
      "vestits": 571,
      "vingut": 572,
      "Amy": 573,
      "Douglas": 574,
      "Li": 575,
      "Oi": 576,
      "Senyor": 577,
      "Son": 578,
      "arran": 579,
      "baldament": 580,
      "braços": 581,
      "dalt": 582,
      "dones": 583,
      "espanyol": 584,
      "força": 585,
      "front": 586,
      "fusta": 587,
      "hores": 588,
      "igual": 589,
      "llagrimes": 590,
      "llambregada": 591,
      "mare": 592,
      "memoria": 593,
      "mirar": 594,
      "mon": 595,
      "mostra": 596,
      "perdut": 597,
      "primer": 598,
      "quatre": 599,
      "quietud": 600,
      "rai": 601,
      "ribera": 602,
      "següent": 603,
      "testa": 604,
      "tragué": 605,
      "tros": 606,
      "venia": 607,
      "»,": 608,
      "2": 609,
      "Aviat": 610,
      "Cada": 611,
      "Deixeu": 612,
      "Heu": 613,
      "Número": 614,
      "Poc": 615,
      "Quína": 616,
      "Tanmateix": 617,
      "agafa": 618,
      "arribat": 619,
      "assegué": 620,
      "baix": 621,
      "butxaca": 622,
      "circ": 623,
      "colla": 624,
      "comparegué": 625,
      "consciencia": 626,
      "crec": 627,
      "crida": 628,
      "deixeu": 629,
      "dient": 630,
      "diner": 631,
      "diria": 632,
      "dissabte": 633,
      "diuen": 634,
      "diumenge": 635,
      "dret": 636,
      "endavant": 637,
      "fit": 638,
      "forat": 639,
      "gaubança": 640,
      "general": 641,
      "hauríeu": 642,
      "llarga": 643,
      "llavis": 644,
      "menys": 645,
      "nas": 646,
      "ning": 647,
      "pensa": 648,
      "pensat": 649,
      "pensava": 650,
      "poder": 651,
      "quí": 652,
      "sang": 653,
      "somni": 654,
      "sovint": 655,
      "tarda": 656,
      "trobat": 657,
      "vaporet": 658,
      "via": 659,
      "D": 660,
      "algunes": 661,
      "aventura": 662,
      "blanc": 663,
      "bot": 664,
      "campana": 665,
      "capdavall": 666,
      "cent": 667,
      "cim": 668,
      "coll": 669,
      "dic": 670,
      "dieu": 671,
      "doctor": 672,
      "esperar": 673,
      "fil": 674,
      "gec": 675,
      "grup": 676,
      "han": 677,
      "mentida": 678,
      "mil": 679,
      "ministre": 680,
      "morts": 681,
      "paparra": 682,
      "pedra": 683,
      "remei": 684,
      "roca": 685,
      "romania": 686,
      "secret": 687,
      "seguir": 688,
      "senyal": 689,
      "taverna": 690,
      "tieta": 691,
      "tingué": 692,
      "tornat": 693,
      "treure": 694,
      "turó": 695,
      "ull": 696,
      "vacil": 697,
      "vint": 698,
      "!»": 699,
      "Hom": 700,
      "Ningú": 701,
      "acaba": 702,
      "ací": 703,
      "alguns": 704,
      "alumnes": 705,
      "aquelles": 706,
      "arbre": 707,
      "arbres": 708,
      "arribar": 709,
      "auditori": 710,
      "avança": 711,
      "bala": 712,
      "cames": 713,
      "dant": 714,
      "digueren": 715,
      "eixir": 716,
      "escarabat": 717,
      "esclat": 718,
      "esforç": 719,
      "espera": 720,
      "esperant": 721,
      "estigué": 722,
      "finalment": 723,
      "fóra": 724,
      "gratitud": 725,
      "haurien": 726,
      "havíeu": 727,
      "joia": 728,
      "joves": 729,
      "lluita": 730,
      "major": 731,
      "mesura": 732,
      "orella": 733,
      "paorosa": 734,
      "paorós": 735,
      "paret": 736,
      "passadís": 737,
      "plorar": 738,
      "posaren": 739,
      "prengué": 740,
      "quants": 741,
      "recó": 742,
      "salta": 743,
      "segons": 744,
      "sofrir": 745,
      "surt": 746,
      "tard": 747,
      "tret": 748,
      "triga": 749,
      "ve": 750,
      ")": 751,
      "Ah": 752,
      "Cap": 753,
      "Ei": 754,
      "Rogers": 755,
      "Tant": 756,
      "Tomas": 757,
      "arreu": 758,
      "assassinat": 759,
      "avui": 760,
      "bonic": 761,
      "braç": 762,
      "cadascú": 763,
      "campament": 764,
      "caps": 765,
      "cares": 766,
      "cel": 767,
      "companyia": 768,
      "companyó": 769,
      "curial": 770,
      "darrer": 771,
      "decanta": 772,
      "deixat": 773,
      "demana": 774,
      "descobert": 775,
      "divendres": 776,
      "duia": 777,
      "durant": 778,
      "dóna": 779,
      "eines": 780,
      "elles": 781,
      "entrar": 782,
      "esquena": 783,
      "esvaí": 784,
      "feta": 785,
      "fum": 786,
      "llengua": 787,
      "lluna": 788,
      "migdia": 789,
      "movia": 790,
      "oberta": 791,
      "pausa": 792,
      "pega": 793,
      "perill": 794,
      "pescar": 795,
      "plena": 796,
      "pobres": 797,
      "portava": 798,
      "raure": 799,
      "seient": 800,
      "sermó": 801,
      "setmana": 802,
      "sola": 803,
      "sortir": 804,
      "tomba": 805,
      "veieu": 806,
      "Endavant": 807,
      "Gairebé": 808,
      "Tan": 809,
      "Tribunal": 810,
      "abast": 811,
      "alfac": 812,
      "almenys": 813,
      "aparegué": 814,
      "arribaren": 815,
      "aturar": 816,
      "camp": 817,
      "capell": 818,
      "cerca": 819,
      "cordill": 820,
      "creu": 821,
      "descobrí": 822,
      "desig": 823,
      "devia": 824,
      "direu": 825,
      "dits": 826,
      "dolars": 827,
      "dominical": 828,
      "escaient": 829,
      "estant": 830,
      "fam": 831,
      "farem": 832,
      "faré": 833,
      "faç": 834,
      "fica": 835,
      "forada": 836,
      "fossin": 837,
      "haguéssiu": 838,
      "jeia": 839,
      "jugo": 840,
      "just": 841,
      "llar": 842,
      "llums": 843,
      "mates": 844,
      "mirada": 845,
      "mirant": 846,
      "mirava": 847,
      "moltes": 848,
      "natura": 849,
      "noms": 850,
      "orelles": 851,
      "pallissa": 852,
      "passaren": 853,
      "passes": 854,
      "patacada": 855,
      "pobra": 856,
      "portat": 857,
      "precipita": 858,
      "prop": 859,
      "quant": 860,
      "quantes": 861,
      "queia": 862,
      "quiet": 863,
      "rebé": 864,
      "recordar": 865,
      "repara": 866,
      "rostre": 867,
      "seguí": 868,
      "sentiments": 869,
      "servei": 870,
      "setmanes": 871,
      "somnis": 872,
      "sorpresa": 873,
      "sortí": 874,
      "tenen": 875,
      "testimoni": 876,
      "tovallola": 877,
      "treball": 878,
      "trobaren": 879,
      "vaga": 880,
      "voldria": 881,
      "yardes": 882,
      "Cardiff": 883,
      "Hill": 884,
      "Jeff": 885,
      "Jones": 886,
      "Miller": 887,
      "N": 888,
      "Tenia": 889,
      "Tots": 890,
      "Voldria": 891,
      "abastament": 892,
      "ajut": 893,
      "alegria": 894,
      "alta": 895,
      "amagat": 896,
      "amics": 897,
      "argila": 898,
      "assegueren": 899,
      "banc": 900,
      "bitllets": 901,
      "boscos": 902,
      "cabell": 903,
      "cadira": 904,
      "cases": 905,
      "causa": 906,
      "cementiri": 907,
      "contenir": 908,
      "creure": 909,
      "discurs": 910,
      "dormir": 911,
      "dur": 912,
      "efecte": 913,
      "eixiren": 914,
      "eixí": 915,
      "enrera": 916,
      "esdevingut": 917,
      "estoneta": 918,
      "fan": 919,
      "fantasmes": 920,
      "fills": 921,
      "fort": 922,
      "gloria": 923,
      "humana": 924,
      "immediatament": 925,
      "indrets": 926,
      "jove": 927,
      "lla": 928,
      "lladres": 929,
      "lliçó": 930,
      "malalt": 931,
      "meitat": 932,
      "morta": 933,
      "murmuri": 934,
      "ofegat": 935,
      "penseu": 936,
      "perdre": 937,
      "perduts": 938,
      "pipa": 939,
      "pissarra": 940,
      "pista": 941,
      "prova": 942,
      "quals": 943,
      "roja": 944,
      "sentiren": 945,
      "seny": 946,
      "seran": 947,
      "sis": 948,
      "talment": 949,
      "temença": 950,
      "tira": 951,
      "to": 952,
      "tocar": 953,
      "tornaren": 954,
      "tornaré": 955,
      "veia": 956,
      "vent": 957,
      "volts": 958,
      "vostres": 959,
      "ça": 960,
      "Alfred": 961,
      "Aneu": 962,
      "Bíblia": 963,
      "Comença": 964,
      "Dobbins": 965,
      "Espereu": 966,
      "Hood": 967,
      "Mentre": 968,
      "Robin": 969,
      "Sant": 970,
      "Se": 971,
      "Sempre": 972,
      "Sst": 973,
      "Veieu": 974,
      "Voleu": 975,
      "Volia": 976,
      "Walters": 977,
      "acudit": 978,
      "adhuc": 979,
      "any": 980,
      "arriscar": 981,
      "aturat": 982,
      "bales": 983,
      "blanca": 984,
      "bones": 985,
      "caire": 986,
      "calma": 987,
      "cobert": 988,
      "conec": 989,
      "contenta": 990,
      "coratge": 991,
      "corregué": 992,
      "deixant": 993,
      "deixava": 994,
      "dent": 995,
      "direcció": 996,
      "divertiment": 997,
      "dolent": 998,
      "donat": 999,
      "dotze": 1000,
      "dreta": 1001,
      "embranzida": 1002,
      "encís": 1003,
      "esca": 1004,
      "escapar": 1005,
      "escorça": 1006,
      "espectacle": 1007,
      "esperances": 1008,
      "estem": 1009,
      "exclama": 1010,
      "extrem": 1011,
      "família": 1012,
      "fe": 1013,
      "feliç": 1014,
      "ficar": 1015,
      "fina": 1016,
      "flors": 1017,
      "font": 1018,
      "forta": 1019,
      "fressa": 1020,
      "fulla": 1021,
      "gambades": 1022,
      "ganes": 1023,
      "gens": 1024,
      "grat": 1025,
      "guerra": 1026,
      "impossible": 1027,
      "impuls": 1028,
      "jugar": 1029,
      "llamp": 1030,
      "llauna": 1031,
      "llisca": 1032,
      "lumina": 1033,
      "magall": 1034,
      "mata": 1035,
      "materia": 1036,
      "mestís": 1037,
      "milla": 1038,
      "mireu": 1039,
      "mogué": 1040,
      "morir": 1041,
      "mostrar": 1042,
      "moviment": 1043,
      "nostra": 1044,
      "oida": 1045,
      "or": 1046,
      "palpentes": 1047,
      "paper": 1048,
      "pau": 1049,
      "penyal": 1050,
      "persona": 1051,
      "persones": 1052,
      "pitjor": 1053,
      "plegat": 1054,
      "plor": 1055,
      "podem": 1056,
      "poden": 1057,
      "porc": 1058,
      "post": 1059,
      "pugui": 1060,
      "pupitre": 1061,
      "quina": 1062,
      "quín": 1063,
      "refe": 1064,
      "retorn": 1065,
      "riure": 1066,
      "romas": 1067,
      "seia": 1068,
      "sens": 1069,
      "sensació": 1070,
      "senyals": 1071,
      "sobretot": 1072,
      "somriure": 1073,
      "sopar": 1074,
      "sort": 1075,
      "sortia": 1076,
      "só": 1077,
      "tal": 1078,
      "tampoc": 1079,
      "tingueu": 1080,
      "treballar": 1081,
      "trenca": 1082,
      "trobaven": 1083,
      "vapor": 1084,
      "veureu": 1085,
      "viu": 1086,
      "vol": 1087,
      ".)": 1088,
      "Aquests": 1089,
      "Deixa": 1090,
      "Deu": 1091,
      "Esteu": 1092,
      "Fou": 1093,
      "Johnny": 1094,
      "Lawrence": 1095,
      "Ma": 1096,
      "Ning": 1097,
      "On": 1098,
      "Pere": 1099,
      "Potser": 1100,
      "Quant": 1101,
      "Res": 1102,
      "Tota": 1103,
      "Totes": 1104,
      "Vaig": 1105,
      "absolutament": 1106,
      "acabava": 1107,
      "agulla": 1108,
      "aldarull": 1109,
      "altrament": 1110,
      "alça": 1111,
      "amic": 1112,
      "anem": 1113,
      "anés": 1114,
      "apallissar": 1115,
      "atrapar": 1116,
      "atuit": 1117,
      "aturaren": 1118,
      "aventures": 1119,
      "bandes": 1120,
      "bastant": 1121,
      "berrugues": 1122,
      "bocí": 1123,
      "bons": 1124,
      "brotxa": 1125,
      "caminar": 1126,
      "candeles": 1127,
      "carreró": 1128,
      "cau": 1129,
      "cavar": 1130,
      "caverna": 1131,
      "cercant": 1132,
      "classe": 1133,
      "clau": 1134,
      "companys": 1135,
      "criatura": 1136,
      "crit": 1137,
      "cua": 1138,
      "daler": 1139,
      "deixaria": 1140,
      "delit": 1141,
      "descobrir": 1142,
      "desvetlla": 1143,
      "dimoni": 1144,
      "diverses": 1145,
      "eixida": 1146,
      "enraonar": 1147,
      "enveja": 1148,
      "ença": 1149,
      "espatlla": 1150,
      "esperava": 1151,
      "esperits": 1152,
      "estel": 1153,
      "estranya": 1154,
      "evidentment": 1155,
      "fes": 1156,
      "festa": 1157,
      "forma": 1158,
      "fosc": 1159,
      "fumar": 1160,
      "galleda": 1161,
      "goig": 1162,
      "gota": 1163,
      "graons": 1164,
      "heroi": 1165,
      "imatges": 1166,
      "istiu": 1167,
      "joc": 1168,
      "lectura": 1169,
      "llanterna": 1170,
      "llargues": 1171,
      "maneres": 1172,
      "mateixos": 1173,
      "melangia": 1174,
      "ment": 1175,
      "miraren": 1176,
      "model": 1177,
      "moments": 1178,
      "multitud": 1179,
      "nedar": 1180,
      "nus": 1181,
      "oir": 1182,
      "ombrívola": 1183,
      "onsevulla": 1184,
      "orgull": 1185,
      "pacient": 1186,
      "pala": 1187,
      "passada": 1188,
      "passadissos": 1189,
      "passos": 1190,
      "petits": 1191,
      "plaent": 1192,
      "plegats": 1193,
      "poma": 1194,
      "portar": 1195,
      "puntetes": 1196,
      "puny": 1197,
      "quantitat": 1198,
      "quaranta": 1199,
      "quarts": 1200,
      "quin": 1201,
      "raó": 1202,
      "recerca": 1203,
      "repos": 1204,
      "resultat": 1205,
      "retira": 1206,
      "rialleta": 1207,
      "roba": 1208,
      "sacseja": 1209,
      "satisfet": 1210,
      "semblar": 1211,
      "sord": 1212,
      "sospir": 1213,
      "superintendent": 1214,
      "tabac": 1215,
      "tantes": 1216,
      "taula": 1217,
      "tema": 1218,
      "tindria": 1219,
      "tirany": 1220,
      "tornaria": 1221,
      "trencava": 1222,
      "trenta": 1223,
      "vaixell": 1224,
      "veinatge": 1225,
      "vejam": 1226,
      "veritable": 1227,
      "versicles": 1228,
      "voltants": 1229,
      "vénen": 1230,
      "!)": 1231,
      "-«": 1232,
      "Altra": 1233,
      "Ana": 1234,
      "Aquella": 1235,
      "Benaventurats": 1236,
      "Dos": 1237,
      "Durant": 1238,
      "Féu": 1239,
      "Havia": 1240,
      "Llur": 1241,
      "Malvinatge": 1242,
      "Maria": 1243,
      "Petersburg": 1244,
      "Quín": 1245,
      "Sembla": 1246,
      "Temperança": 1247,
      "Veu": 1248,
      "Vós": 1249,
      "adonar": 1250,
      "advocat": 1251,
      "agafar": 1252,
      "agonia": 1253,
      "agradaria": 1254,
      "aiximateix": 1255,
      "alegre": 1256,
      "alt": 1257,
      "alçant": 1258,
      "angel": 1259,
      "aniria": 1260,
      "aniré": 1261,
      "apendre": 1262,
      "arc": 1263,
      "argent": 1264,
      "arreplegar": 1265,
      "arreplegat": 1266,
      "arrossega": 1267,
      "assassí": 1268,
      "assenyalada": 1269,
      "atzar": 1270,
      "bancs": 1271,
      "bandejats": 1272,
      "blanques": 1273,
      "blau": 1274,
      "blaus": 1275,
      "bonior": 1276,
      "buida": 1277,
      "cabells": 1278,
      "caient": 1279,
      "camisa": 1280,
      "carrega": 1281,
      "cautela": 1282,
      "cautelosament": 1283,
      "centims": 1284,
      "cents": 1285,
      "certa": 1286,
      "cinquanta": 1287,
      "circumstancies": 1288,
      "clivella": 1289,
      "coca": 1290,
      "començava": 1291,
      "company": 1292,
      "companyons": 1293,
      "corda": 1294,
      "creia": 1295,
      "dat": 1296,
      "dava": 1297,
      "defora": 1298,
      "desmaiat": 1299,
      "despert": 1300,
      "dintre": 1301,
      "dira": 1302,
      "dita": 1303,
      "dolçament": 1304,
      "dotzena": 1305,
      "edat": 1306,
      "empenyé": 1307,
      "endarrera": 1308,
      "endebades": 1309,
      "endema": 1310,
      "enemic": 1311,
      "entrada": 1312,
      "errada": 1313,
      "esbrinar": 1314,
      "escala": 1315,
      "escena": 1316,
      "esdeveniment": 1317,
      "esdevingueren": 1318,
      "especial": 1319,
      "esqueia": 1320,
      "esquinçat": 1321,
      "estan": 1322,
      "estigueren": 1323,
      "estranger": 1324,
      "estrany": 1325,
      "estret": 1326,
      "examina": 1327,
      "exit": 1328,
      "explorar": 1329,
      "fava": 1330,
      "feble": 1331,
      "felicitat": 1332,
      "ficat": 1333,
      "fidel": 1334,
      "files": 1335,
      "fill": 1336,
      "flor": 1337,
      "gats": 1338,
      "gemecs": 1339,
      "genolls": 1340,
      "germa": 1341,
      "girar": 1342,
      "golfa": 1343,
      "greu": 1344,
      "hagueren": 1345,
      "havíem": 1346,
      "inconfortable": 1347,
      "indiferent": 1348,
      "intolerable": 1349,
      "jurament": 1350,
      "llautó": 1351,
      "lliure": 1352,
      "mals": 1353,
      "matar": 1354,
      "menjar": 1355,
      "meravelles": 1356,
      "molts": 1357,
      "mot": 1358,
      "motiu": 1359,
      "mut": 1360,
      "mí": 1361,
      "naturalment": 1362,
      "necessitat": 1363,
      "nena": 1364,
      "nostre": 1365,
      "objecte": 1366,
      "oblidat": 1367,
      "ofegar": 1368,
      "orde": 1369,
      "ordes": 1370,
      "pa": 1371,
      "pales": 1372,
      "pantalons": 1373,
      "panteixant": 1374,
      "para": 1375,
      "parlava": 1376,
      "passant": 1377,
      "peces": 1378,
      "peix": 1379,
      "pell": 1380,
      "pit": 1381,
      "pla": 1382,
      "pleret": 1383,
      "pocs": 1384,
      "podreu": 1385,
      "pols": 1386,
      "possible": 1387,
      "precisament": 1388,
      "pregaria": 1389,
      "pregon": 1390,
      "premi": 1391,
      "presencia": 1392,
      "principal": 1393,
      "processó": 1394,
      "pujar": 1395,
      "recordeu": 1396,
      "religiós": 1397,
      "rellotge": 1398,
      "reposar": 1399,
      "respongué": 1400,
      "retorna": 1401,
      "ric": 1402,
      "robar": 1403,
      "romangueren": 1404,
      "ruina": 1405,
      "rulls": 1406,
      "sabien": 1407,
      "sanglots": 1408,
      "sapiga": 1409,
      "segle": 1410,
      "segon": 1411,
      "seguia": 1412,
      "semblant": 1413,
      "semblaven": 1414,
      "sentiu": 1415,
      "senzillament": 1416,
      "servar": 1417,
      "socot": 1418,
      "som": 1419,
      "somniar": 1420,
      "sotja": 1421,
      "sucre": 1422,
      "sóc": 1423,
      "sóu": 1424,
      "talons": 1425,
      "tenebror": 1426,
      "tensió": 1427,
      "teulada": 1428,
      "tingués": 1429,
      "topar": 1430,
      "tornava": 1431,
      "tornés": 1432,
      "trencacoll": 1433,
      "tresors": 1434,
      "udol": 1435,
      "ulleres": 1436,
      "veieren": 1437,
      "venien": 1438,
      "vespre": 1439,
      "vetlla": 1440,
      "viatge": 1441,
      "vindria": 1442,
      "xacres": 1443,
      "xerif": 1444,
      "ximple": 1445,
      "xu": 1446,
      "zumzeja": 1447,
      "«-": 1448,
      "!,": 1449,
      ");": 1450,
      "?,": 1451,
      "Aquí": 1452,
      "Cal": 1453,
      "Estaven": 1454,
      "Fins": 1455,
      "Flagell": 1456,
      "Hauria": 1457,
      "Hola": 1458,
      "Manoi": 1459,
      "Ni": 1460,
      "Pareu": 1461,
      "Qui": 1462,
      "Semblava": 1463,
      "Sos": 1464,
      "Són": 1465,
      "Tieta": 1466,
      "Torna": 1467,
      "Tothom": 1468,
      "Tres": 1469,
      "Troba": 1470,
      "Va": 1471,
      "Val": 1472,
      "Vejam": 1473,
      "Veniu": 1474,
      "Vet": 1475,
      "Williams": 1476,
      "abandona": 1477,
      "abandonar": 1478,
      "abandonat": 1479,
      "acabada": 1480,
      "aconseguir": 1481,
      "aixopluc": 1482,
      "alleujament": 1483,
      "allunya": 1484,
      "altura": 1485,
      "alçar": 1486,
      "amagats": 1487,
      "amor": 1488,
      "ample": 1489,
      "ampolla": 1490,
      "apretar": 1491,
      "arena": 1492,
      "arrabassa": 1493,
      "arribava": 1494,
      "aspra": 1495,
      "aturava": 1496,
      "bagatel": 1497,
      "bandejat": 1498,
      "barres": 1499,
      "benedicció": 1500,
      "bitllet": 1501,
      "blava": 1502,
      "boscúria": 1503,
      "cadaver": 1504,
      "cadenat": 1505,
      "cadenes": 1506,
      "caigut": 1507,
      "caminant": 1508,
      "camins": 1509,
      "canta": 1510,
      "cantó": 1511,
      "canvi": 1512,
      "capir": 1513,
      "cinyell": 1514,
      "civilització": 1515,
      "colles": 1516,
      "colze": 1517,
      "comiat": 1518,
      "compareixer": 1519,
      "composicions": 1520,
      "comprengué": 1521,
      "conducta": 1522,
      "confiança": 1523,
      "considerable": 1524,
      "constantment": 1525,
      "content": 1526,
      "convertí": 1527,
      "corre": 1528,
      "corredor": 1529,
      "correguda": 1530,
      "corrents": 1531,
      "cuina": 1532,
      "darreres": 1533,
      "deixaren": 1534,
      "deixaré": 1535,
      "deixebles": 1536,
      "dema": 1537,
      "demanar": 1538,
      "dents": 1539,
      "desaparegueren": 1540,
      "desgrat": 1541,
      "desitjaria": 1542,
      "determini": 1543,
      "dimecres": 1544,
      "dolar": 1545,
      "dolça": 1546,
      "donaren": 1547,
      "dono": 1548,
      "embarcador": 1549,
      "emblanquinar": 1550,
      "embriagat": 1551,
      "emprengué": 1552,
      "endiastrada": 1553,
      "enlloc": 1554,
      "enterrament": 1555,
      "entradeta": 1556,
      "entén": 1557,
      "escau": 1558,
      "esdevenir": 1559,
      "esgarip": 1560,
      "esgarips": 1561,
      "esgarrifança": 1562,
      "esglai": 1563,
      "esparracat": 1564,
      "espatlles": 1565,
      "especialment": 1566,
      "esquerra": 1567,
      "esteu": 1568,
      "estigui": 1569,
      "etc": 1570,
      "exactament": 1571,
      "exaltació": 1572,
      "faci": 1573,
      "faig": 1574,
      "fallida": 1575,
      "familiar": 1576,
      "fareu": 1577,
      "farien": 1578,
      "faríeu": 1579,
      "fetes": 1580,
      "figues": 1581,
      "fonaments": 1582,
      "fons": 1583,
      "forces": 1584,
      "fred": 1585,
      "fuetejat": 1586,
      "fugir": 1587,
      "fugí": 1588,
      "fulles": 1589,
      "gana": 1590,
      "generalment": 1591,
      "gorja": 1592,
      "gracies": 1593,
      "gradualment": 1594,
      "grau": 1595,
      "haura": 1596,
      "havent": 1597,
      "herba": 1598,
      "himne": 1599,
      "honor": 1600,
      "huma": 1601,
      "imaginació": 1602,
      "infant": 1603,
      "insecte": 1604,
      "inspiració": 1605,
      "interessant": 1606,
      "joiosa": 1607,
      "jugaria": 1608,
      "juguesca": 1609,
      "lladre": 1610,
      "llampec": 1611,
      "llança": 1612,
      "llegir": 1613,
      "llenguatge": 1614,
      "llevar": 1615,
      "lliscar": 1616,
      "lluca": 1617,
      "llunya": 1618,
      "manca": 1619,
      "mancava": 1620,
      "manec": 1621,
      "marca": 1622,
      "marques": 1623,
      "marxa": 1624,
      "material": 1625,
      "minyonia": 1626,
      "misteri": 1627,
      "moda": 1628,
      "moneda": 1629,
      "mortal": 1630,
      "mostrava": 1631,
      "música": 1632,
      "natural": 1633,
      "negada": 1634,
      "negativa": 1635,
      "negoci": 1636,
      "negres": 1637,
      "odiar": 1638,
      "ofici": 1639,
      "omplia": 1640,
      "onze": 1641,
      "pagines": 1642,
      "pal": 1643,
      "parer": 1644,
      "parlant": 1645,
      "parloteig": 1646,
      "parlotejant": 1647,
      "parracs": 1648,
      "passaria": 1649,
      "paviment": 1650,
      "pensant": 1651,
      "perduda": 1652,
      "perdé": 1653,
      "pernil": 1654,
      "pes": 1655,
      "pi": 1656,
      "pipes": 1657,
      "plaer": 1658,
      "plorant": 1659,
      "pluja": 1660,
      "podríeu": 1661,
      "poguessin": 1662,
      "precipitaren": 1663,
      "pregaries": 1664,
      "pregona": 1665,
      "pregunta": 1666,
      "prengueren": 1667,
      "presoner": 1668,
      "preu": 1669,
      "prima": 1670,
      "produí": 1671,
      "profunda": 1672,
      "prometia": 1673,
      "propia": 1674,
      "proposit": 1675,
      "provat": 1676,
      "provatures": 1677,
      "quedar": 1678,
      "ram": 1679,
      "rapidament": 1680,
      "recambró": 1681,
      "reconfortar": 1682,
      "recula": 1683,
      "representava": 1684,
      "revenja": 1685,
      "rialles": 1686,
      "rierol": 1687,
      "roina": 1688,
      "romanien": 1689,
      "saltant": 1690,
      "saltar": 1691,
      "satisfacció": 1692,
      "satisfactori": 1693,
      "seguida": 1694,
      "seguiren": 1695,
      "segué": 1696,
      "semblat": 1697,
      "serien": 1698,
      "seré": 1699,
      "sicomor": 1700,
      "siguem": 1701,
      "sigueu": 1702,
      "sobtadament": 1703,
      "sofert": 1704,
      "solament": 1705,
      "solia": 1706,
      "sortit": 1707,
      "sospita": 1708,
      "sou": 1709,
      "suar": 1710,
      "tediosa": 1711,
      "temences": 1712,
      "tempesta": 1713,
      "temptació": 1714,
      "terrible": 1715,
      "toca": 1716,
      "torneu": 1717,
      "tranquil": 1718,
      "trencar": 1719,
      "trigaren": 1720,
      "trobo": 1721,
      "tu": 1722,
      "vacances": 1723,
      "vagi": 1724,
      "valent": 1725,
      "valia": 1726,
      "vall": 1727,
      "vasta": 1728,
      "veus": 1729,
      "veí": 1730,
      "vingués": 1731,
      "vista": 1732,
      "volgut": 1733,
      "whisky": 1734,
      "éreu": 1735,
      "!»,": 1736,
      ").": 1737,
      "?…": 1738,
      "Alguns": 1739,
      "Als": 1740,
      "Anem": 1741,
      "Barlow": 1742,
      "Bob": 1743,
      "Doncs": 1744,
      "Encara": 1745,
      "Ep": 1746,
      "Espanyola": 1747,
      "Espero": 1748,
      "Estats": 1749,
      "Estic": 1750,
      "Feu": 1751,
      "Finalment": 1752,
      "Hem": 1753,
      "Jackson": 1754,
      "Massa": 1755,
      "Negre": 1756,
      "Pensa": 1757,
      "Podria": 1758,
      "Puc": 1759,
      "Qualsevol": 1760,
      "Romansos": 1761,
      "Sa": 1762,
      "Seguí": 1763,
      "Seria": 1764,
      "Sona": 1765,
      "Suposeu": 1766,
      "Sóu": 1767,
      "Tanner": 1768,
      "Temple": 1769,
      "Tia": 1770,
      "Units": 1771,
      "Van": 1772,
      "Vau": 1773,
      "abandonada": 1774,
      "acció": 1775,
      "acompassat": 1776,
      "acosta": 1777,
      "adormir": 1778,
      "afanyosa": 1779,
      "afegí": 1780,
      "agenolla": 1781,
      "agulles": 1782,
      "ai": 1783,
      "ajagué": 1784,
      "ajunta": 1785,
      "ala": 1786,
      "alcova": 1787,
      "ales": 1788,
      "alliberar": 1789,
      "altívol": 1790,
      "amaga": 1791,
      "amagar": 1792,
      "amiga": 1793,
      "ampla": 1794,
      "anirem": 1795,
      "antiga": 1796,
      "apaga": 1797,
      "apaivagar": 1798,
      "aparentment": 1799,
      "aplaudiment": 1800,
      "arrossegava": 1801,
      "asseguda": 1802,
      "assenyat": 1803,
      "astorament": 1804,
      "atarantat": 1805,
      "atrotinat": 1806,
      "autoritat": 1807,
      "avançar": 1808,
      "avançaren": 1809,
      "avançava": 1810,
      "averany": 1811,
      "avinenteses": 1812,
      "avinguda": 1813,
      "avingudes": 1814,
      "baixant": 1815,
      "barba": 1816,
      "barca": 1817,
      "batalla": 1818,
      "bellugar": 1819,
      "berruga": 1820,
      "besa": 1821,
      "beure": 1822,
      "blanament": 1823,
      "blancs": 1824,
      "bomba": 1825,
      "bonica": 1826,
      "bots": 1827,
      "branca": 1828,
      "brasa": 1829,
      "breu": 1830,
      "brillant": 1831,
      "bruixes": 1832,
      "buides": 1833,
      "bóta": 1834,
      "bótes": 1835,
      "ca": 1836,
      "caieu": 1837,
      "cambreta": 1838,
      "captiveri": 1839,
      "carretó": 1840,
      "casal": 1841,
      "causat": 1842,
      "cavall": 1843,
      "centes": 1844,
      "cercadors": 1845,
      "cinta": 1846,
      "ciutat": 1847,
      "clara": 1848,
      "claus": 1849,
      "closos": 1850,
      "coberta": 1851,
      "colgar": 1852,
      "colzes": 1853,
      "comes": 1854,
      "commogut": 1855,
      "completa": 1856,
      "conegut": 1857,
      "coneixer": 1858,
      "confortable": 1859,
      "consentir": 1860,
      "considerat": 1861,
      "contempla": 1862,
      "contemplar": 1863,
      "continuaren": 1864,
      "contrada": 1865,
      "convertit": 1866,
      "cops": 1867,
      "cors": 1868,
      "cossos": 1869,
      "cregué": 1870,
      "creua": 1871,
      "cridar": 1872,
      "cridat": 1873,
      "cridaven": 1874,
      "crim": 1875,
      "curiositat": 1876,
      "darrerament": 1877,
      "daré": 1878,
      "davallar": 1879,
      "decantant": 1880,
      "decantava": 1881,
      "decepció": 1882,
      "decidí": 1883,
      "defensa": 1884,
      "degut": 1885,
      "deixem": 1886,
      "delectança": 1887,
      "demano": 1888,
      "des": 1889,
      "desastre": 1890,
      "descoberts": 1891,
      "desesperat": 1892,
      "desitjant": 1893,
      "desitjar": 1894,
      "desperta": 1895,
      "despertar": 1896,
      "despertat": 1897,
      "detalls": 1898,
      "determinat": 1899,
      "devora": 1900,
      "diable": 1901,
      "diamants": 1902,
      "difícil": 1903,
      "dijous": 1904,
      "dilluns": 1905,
      "dimarts": 1906,
      "dimonis": 1907,
      "diposit": 1908,
      "dirien": 1909,
      "dissort": 1910,
      "dites": 1911,
      "diumenges": 1912,
      "doll": 1913,
      "donant": 1914,
      "donaré": 1915,
      "dong": 1916,
      "dormit": 1917,
      "durada": 1918,
      "durava": 1919,
      "elastic": 1920,
      "embalum": 1921,
      "encabir": 1922,
      "encontorns": 1923,
      "enfila": 1924,
      "engegar": 1925,
      "enraonant": 1926,
      "ensems": 1927,
      "ensopit": 1928,
      "entenent": 1929,
      "enterren": 1930,
      "entraren": 1931,
      "ermita": 1932,
      "esblaima": 1933,
      "escales": 1934,
      "escampa": 1935,
      "escampat": 1936,
      "escapolir": 1937,
      "escolteu": 1938,
      "escometre": 1939,
      "escorxador": 1940,
      "esfondra": 1941,
      "esgarrifa": 1942,
      "espant": 1943,
      "espereu": 1944,
      "espero": 1945,
      "essent": 1946,
      "estaré": 1947,
      "estels": 1948,
      "estengué": 1949,
      "estenia": 1950,
      "estimava": 1951,
      "evitar": 1952,
      "facecia": 1953,
      "facultats": 1954,
      "fang": 1955,
      "fantasma": 1956,
      "fascinació": 1957,
      "favor": 1958,
      "feblement": 1959,
      "feieu": 1960,
      "feixuc": 1961,
      "feixuga": 1962,
      "feliços": 1963,
      "fem": 1964,
      "fessin": 1965,
      "figura": 1966,
      "finestres": 1967,
      "forca": 1968,
      "frase": 1969,
      "fresca": 1970,
      "fuet": 1971,
      "fuetejar": 1972,
      "fullatge": 1973,
      "furtivament": 1974,
      "fóssiu": 1975,
      "geni": 1976,
      "gentil": 1977,
      "gotes": 1978,
      "gros": 1979,
      "gual": 1980,
      "guanyar": 1981,
      "guanyat": 1982,
      "habitants": 1983,
      "hagueu": 1984,
      "ham": 1985,
      "haureu": 1986,
      "hauríem": 1987,
      "herbes": 1988,
      "horror": 1989,
      "iguals": 1990,
      "imaginar": 1991,
      "importancia": 1992,
      "indi": 1993,
      "infortuni": 1994,
      "inquiet": 1995,
      "inquieta": 1996,
      "intentar": 1997,
      "interrupció": 1998,
      "intervals": 1999,
      "invitats": 2000,
      "jurar": 2001,
      "laberint": 2002,
      "lar": 2003,
      "lector": 2004,
      "lid": 2005,
      "llambregades": 2006,
      "llampecs": 2007,
      "llargada": 2008,
      "llegint": 2009,
      "llegí": 2010,
      "lleva": 2011,
      "lleó": 2012,
      "llibertat": 2013,
      "lligat": 2014,
      "llindar": 2015,
      "malbé": 2016,
      "malmes": 2017,
      "mastegar": 2018,
      "mateixes": 2019,
      "menava": 2020,
      "menja": 2021,
      "menors": 2022,
      "mestres": 2023,
      "meves": 2024,
      "milers": 2025,
      "misteriós": 2026,
      "monedes": 2027,
      "mortes": 2028,
      "mos": 2029,
      "mosca": 2030,
      "moure": 2031,
      "muller": 2032,
      "muntanyola": 2033,
      "necessitava": 2034,
      "neta": 2035,
      "nits": 2036,
      "noble": 2037,
      "nombre": 2038,
      "nosa": 2039,
      "nostres": 2040,
      "ns": 2041,
      "oblida": 2042,
      "obliga": 2043,
      "obligat": 2044,
      "obrat": 2045,
      "obrir": 2046,
      "observacions": 2047,
      "ombres": 2048,
      "ombrívol": 2049,
      "omplí": 2050,
      "ossos": 2051,
      "ostentació": 2052,
      "pacientment": 2053,
      "pagina": 2054,
      "palesa": 2055,
      "pany": 2056,
      "paorosos": 2057,
      "parar": 2058,
      "parets": 2059,
      "parla": 2060,
      "parleu": 2061,
      "partiren": 2062,
      "passés": 2063,
      "patetica": 2064,
      "país": 2065,
      "peculiar": 2066,
      "pensívol": 2067,
      "perdó": 2068,
      "perfectament": 2069,
      "permeté": 2070,
      "pesar": 2071,
      "pet": 2072,
      "petites": 2073,
      "peça": 2074,
      "pirandó": 2075,
      "pis": 2076,
      "plantes": 2077,
      "plataforma": 2078,
      "plenes": 2079,
      "portaren": 2080,
      "portes": 2081,
      "potes": 2082,
      "preguntes": 2083,
      "prenent": 2084,
      "preparar": 2085,
      "pres": 2086,
      "presents": 2087,
      "presó": 2088,
      "primeria": 2089,
      "principalment": 2090,
      "probablement": 2091,
      "provar": 2092,
      "puguin": 2093,
      "pujant": 2094,
      "públic": 2095,
      "queviures": 2096,
      "quinze": 2097,
      "qüestió": 2098,
      "rajoles": 2099,
      "ras": 2100,
      "ratapinyades": 2101,
      "rates": 2102,
      "recorda": 2103,
      "recte": 2104,
      "reeixir": 2105,
      "referencia": 2106,
      "refet": 2107,
      "reflexiona": 2108,
      "reis": 2109,
      "reparar": 2110,
      "resplendent": 2111,
      "resplendor": 2112,
      "rialla": 2113,
      "riquesa": 2114,
      "roldó": 2115,
      "romantic": 2116,
      "sabates": 2117,
      "sabra": 2118,
      "sabés": 2119,
      "sac": 2120,
      "salut": 2121,
      "salvatge": 2122,
      "santa": 2123,
      "seguretat": 2124,
      "sencera": 2125,
      "sentiment": 2126,
      "senyoret": 2127,
      "senyoreta": 2128,
      "senyoretes": 2129,
      "separaren": 2130,
      "simpatia": 2131,
      "simple": 2132,
      "simplement": 2133,
      "soca": 2134,
      "sofriment": 2135,
      "sofriments": 2136,
      "solitari": 2137,
      "solitud": 2138,
      "soliu": 2139,
      "solta": 2140,
      "somicar": 2141,
      "sonaven": 2142,
      "sorra": 2143,
      "sospirant": 2144,
      "sotjant": 2145,
      "sotjar": 2146,
      "sotjava": 2147,
      "taranna": 2148,
      "temut": 2149,
      "tenim": 2150,
      "tenint": 2151,
      "terror": 2152,
      "tingueren": 2153,
      "tirant": 2154,
      "tirar": 2155,
      "tirat": 2156,
      "toc": 2157,
      "tornant": 2158,
      "tornara": 2159,
      "totalment": 2160,
      "trenc": 2161,
      "triomf": 2162,
      "trist": 2163,
      "tristament": 2164,
      "ufana": 2165,
      "ufanosa": 2166,
      "usat": 2167,
      "vailet": 2168,
      "vanitat": 2169,
      "veient": 2170,
      "veins": 2171,
      "vela": 2172,
      "veniu": 2173,
      "venjatiu": 2174,
      "vet": 2175,
      "vigilant": 2176,
      "vinga": 2177,
      "visitants": 2178,
      "vivia": 2179,
      "voltes": 2180,
      "volum": 2181,
      "vorera": 2182,
      "vuit": 2183,
      "víctima": 2184,
      "xiular": 2185,
      "zumzeig": 2186,
      "únic": 2187,
      "única": 2188,
      "…-": 2189,
      "Abans": 2190,
      "Adreceu": 2191,
      "Alla": 2192,
      "Anglaterra": 2193,
      "Aquells": 2194,
      "Arreplega": 2195,
      "Bon": 2196,
      "Bull": 2197,
      "Començaren": 2198,
      "Devia": 2199,
      "Diastre": 2200,
      "Ells": 2201,
      "Ens": 2202,
      "Eren": 2203,
      "Esperit": 2204,
      "Esta": 2205,
      "Estat": 2206,
      "Fa": 2207,
      "Ferma": 2208,
      "Generalment": 2209,
      "Gracia": 2210,
      "Hollis": 2211,
      "Hoss": 2212,
      "Jesús": 2213,
      "Mar": 2214,
      "Mentrestant": 2215,
      "Mira": 2216,
      "Naturalment": 2217,
      "Nostre": 2218,
      "Para": 2219,
      "Parleu": 2220,
      "Passaren": 2221,
      "Pobre": 2222,
      "Podeu": 2223,
      "Poseu": 2224,
      "Quatre": 2225,
      "Quietud": 2226,
      "Sabeu": 2227,
      "Salta": 2228,
      "Sentí": 2229,
      "Seran": 2230,
      "Sereny": 2231,
      "Sigui": 2232,
      "Sis": 2233,
      "Sota": 2234,
      "Sou": 2235,
      "També": 2236,
      "Terror": 2237,
      "Texas": 2238,
      "Tinc": 2239,
      "Tornem": 2240,
      "Trobaren": 2241,
      "Ui": 2242,
      "Uix": 2243,
      "Vaja": 2244,
      "Veritat": 2245,
      "Vingueren": 2246,
      "Vingué": 2247,
      "Vull": 2248,
      "Xu": 2249,
      "abandonava": 2250,
      "abatut": 2251,
      "abillament": 2252,
      "abillat": 2253,
      "absencia": 2254,
      "acaballes": 2255,
      "acabar": 2256,
      "accions": 2257,
      "aconseguí": 2258,
      "acudir": 2259,
      "acudís": 2260,
      "acusació": 2261,
      "adesiara": 2262,
      "admes": 2263,
      "admiració": 2264,
      "adobar": 2265,
      "adonaran": 2266,
      "adormit": 2267,
      "adreça": 2268,
      "adreçar": 2269,
      "advertir": 2270,
      "afer": 2271,
      "agençada": 2272,
      "agrada": 2273,
      "agraden": 2274,
      "agraida": 2275,
      "ahir": 2276,
      "aixecar": 2277,
      "aixecaren": 2278,
      "ajeure": 2279,
      "ajudar": 2280,
      "ajudeu": 2281,
      "alba": 2282,
      "alegrement": 2283,
      "allunyar": 2284,
      "allunyaren": 2285,
      "altures": 2286,
      "alçava": 2287,
      "amagatall": 2288,
      "amargor": 2289,
      "ambició": 2290,
      "amigues": 2291,
      "amistosa": 2292,
      "amorós": 2293,
      "anant": 2294,
      "angúnia": 2295,
      "animes": 2296,
      "anireu": 2297,
      "anomenada": 2298,
      "apagats": 2299,
      "aplegar": 2300,
      "apoderar": 2301,
